Repository: ohmzi/Tday
Catalog: ios-swiftUI/Tday/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ms, pt, ru, zh

source: Asks for Face ID, Touch ID or your passcode when you open T'Day. Home-screen widgets and the watch complication hide your tasks while this is on.
de: Fragt beim Öffnen von T'Day nach Face ID, Touch ID oder deinem Code. Home-Bildschirm-Widgets und die Uhr-Komplikation verbergen deine Aufgaben, solange dies aktiv ist.
es: Pide Face ID, Touch ID o tu código al abrir T'Day. Los widgets de la pantalla de inicio y la complicación del reloj ocultan tus tareas mientras esto está activado.
fr: Demande Face ID, Touch ID ou votre code à l'ouverture de T'Day. Les widgets de l'écran d'accueil et la complication de la montre masquent vos tâches tant que cette option est active.
it: Chiede Face ID, Touch ID o il codice quando apri T'Day. I widget della schermata Home e la complicazione dell'orologio nascondono le tue attività finché è attivo.
ja: T'Day を開くときに Face ID、Touch ID、またはパスコードを求めます。オンの間はホーム画面のウィジェットと時計のコンプリケーションがタスクを隠します。
ms: Meminta Face ID, Touch ID atau kod laluan anda apabila anda membuka T'Day. Widget skrin utama dan komplikasi jam menyembunyikan tugasan anda selagi ini dihidupkan.
pt: Pede Face ID, Touch ID ou seu código ao abrir o T'Day. Os widgets da tela de início e a complicação do relógio ocultam suas tarefas enquanto isso estiver ativado.
ru: Запрашивает Face ID, Touch ID или код-пароль при открытии T'Day. Пока включено, виджеты на экране «Домой» и расширение на часах скрывают ваши задачи.
zh: 打开 T'Day 时会要求面容 ID、触控 ID 或密码。开启期间，主屏幕小组件和手表复杂功能会隐藏你的任务。

source: At time of task
de: Zum Zeitpunkt der Aufgabe
es: A la hora de la tarea
fr: À l'heure de la tâche
it: All'ora dell'attività
ja: タスクの時刻に
ms: Pada masa tugas
pt: Na hora da tarefa
ru: В момент задачи
zh: 任务时间

source: Authenticating
de: Authentifizierung
es: Autenticando
fr: Authentification
it: Autenticazione
ja: 認証中
ms: Mengesahkan
pt: Autenticando
ru: Аутентификация
zh: 正在验证

source: Back
de: Zurück
es: Atrás
fr: Retour
it: Indietro
ja: 戻る
ms: Kembali
pt: Voltar
ru: Назад
zh: 返回

source: Bold
de: Fett
es: Negrita
fr: Gras
it: Grassetto
ja: 太字
ms: Tebal
pt: Negrito
ru: Полужирный
zh: 粗体

source: Bulleted list
de: Aufzählungsliste
es: Lista con viñetas
fr: Liste à puces
it: Elenco puntato
ja: 箇条書き
ms: Senarai bulet
pt: Lista com marcadores
ru: Маркированный список
zh: 项目符号列表

source: Cached tasks are available. Changes will sync when connection returns.
de: Zwischengespeicherte Aufgaben sind verfügbar. Änderungen werden synchronisiert, sobald die Verbindung wiederhergestellt ist.
es: Las tareas en caché están disponibles. Los cambios se sincronizarán cuando vuelva la conexión.
fr: Les tâches en cache sont disponibles. Les modifications se synchroniseront au retour de la connexion.
it: Le attività memorizzate nella cache sono disponibili. Le modifiche si sincronizzeranno al ritorno della connessione.
ja: キャッシュされたタスクを利用できます。接続が回復すると変更が同期されます。
ms: Tugas cache tersedia. Perubahan akan disegerakkan apabila sambungan kembali.
pt: As tarefas em cache estão disponíveis. As alterações serão sincronizadas quando a conexão voltar.
ru: Кэшированные задачи доступны. Изменения синхронизируются при восстановлении соединения.
zh: 缓存的任务可用。连接恢复后将同步更改。

source: Calendar
de: Kalender
es: Calendario
fr: Calendrier
it: Calendario
ja: カレンダー
ms: Kalendar
pt: Calendário
ru: Календарь
zh: 日历

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ms: Batal
pt: Cancelar
ru: Отмена
zh: 取消

source: Cancel search
de: Suche abbrechen
es: Cancelar búsqueda
fr: Annuler la recherche
it: Annulla ricerca
ja: 検索をキャンセル
ms: Batal carian
pt: Cancelar pesquisa
ru: Отменить поиск
zh: 取消搜索

source: Change
de: Ändern
es: Cambiar
fr: Modifier
it: Modifica
ja: 変更
ms: Tukar
pt: Alterar
ru: Изменить
zh: 更改

source: Change setup
de: Einrichtung ändern
es: Cambiar configuración
fr: Modifier la configuration
it: Modifica configurazione
ja: 設定を変更
ms: Tukar persediaan
pt: Alterar configuração
ru: Изменить настройку
zh: 更改设置

source: Changes will sync when connection returns.
de: Änderungen werden synchronisiert, sobald die Verbindung wiederhergestellt ist.
es: Los cambios se sincronizarán cuando vuelva la conexión.
fr: Les modifications se synchroniseront au retour de la connexion.
it: Le modifiche si sincronizzeranno al ritorno della connessione.
ja: 接続が回復すると変更が同期されます。
ms: Perubahan akan disegerakkan apabila sambungan kembali.
pt: As alterações serão sincronizadas quando a conexão voltar.
ru: Изменения синхронизируются при восстановлении соединения.
zh: 连接恢复后将同步更改。

source: Choose three different questions
de: Wähle drei unterschiedliche Fragen
es: Elige tres preguntas diferentes
fr: Choisissez trois questions différentes
it: Scegli tre domande diverse
ja: 3つの異なる質問を選んでください
ms: Pilih tiga soalan berbeza
pt: Escolha três perguntas diferentes
ru: Выберите три разных вопроса
zh: 选择三个不同的问题

source: Choose whether to move only this task occurrence or the entire repeating series.
de: Wähle, ob nur dieses Vorkommen der Aufgabe oder die gesamte wiederkehrende Serie verschoben werden soll.
es: Elige si quieres mover solo esta repetición de la tarea o toda la serie repetida.
fr: Choisissez si vous souhaitez déplacer uniquement cette occurrence de la tâche ou toute la série récurrente.
it: Scegli se spostare solo questa occorrenza dell'attività o l'intera serie ricorrente.
ja: このタスクの回のみを移動するか、繰り返しシリーズ全体を移動するかを選択してください。
ms: Pilih sama ada untuk mengalihkan kejadian tugas ini sahaja atau seluruh siri berulang.
pt: Escolha se deseja mover apenas esta ocorrência da tarefa ou toda a série recorrente.
ru: Выберите, переместить только это повторение задачи или всю повторяющуюся серию.
zh: 选择仅移动此次任务还是整个重复系列。

source: Choose your setup
de: Wählen Sie Ihre Einrichtung
es: Elige tu configuración
fr: Choisissez votre configuration
it: Scegli la tua configurazione
ja: セットアップを選択
ms: Pilih persediaan anda
pt: Escolha sua configuração
ru: Выберите настройку
zh: 选择您的设置

source: Clear formatting
de: Formatierung entfernen
es: Borrar formato
fr: Effacer la mise en forme
it: Cancella formattazione
ja: 書式をクリア
ms: Kosongkan pemformatan
pt: Limpar formatação
ru: Очистить форматирование
zh: 清除格式

source: Clear search
de: Suche löschen
es: Borrar búsqueda
fr: Effacer la recherche
it: Cancella ricerca
ja: 検索をクリア
ms: Kosongkan carian
pt: Limpar pesquisa
ru: Очистить поиск
zh: 清除搜索

source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
ms: Tutup
pt: Fechar
ru: Закрыть
zh: 关闭

source: Compatible
de: Kompatibel
it: Compatibile
ja: 互換性あり
ms: Serasi
pt: Compatível
ru: Совместимо
zh: 兼容

source: Complete
de: Abschließen
es: Completar
fr: Terminer
it: Completa
ja: 完了にする
ms: Selesaikan
pt: Concluir
ru: Завершить
zh: 完成

source: Completed
de: Erledigt
es: Completadas
fr: Terminées
it: Completate
ja: 完了済み
ms: Selesai
pt: Concluídas
ru: Завершённые
zh: 已完成

source: Completing encrypted sign in.
de: Verschlüsselte Anmeldung wird abgeschlossen.
es: Completando el inicio de sesión cifrado.
fr: Finalisation de la connexion chiffrée.
it: Completamento dell'accesso crittografato.
ja: 暗号化サインインを完了しています。
ms: Melengkapkan log masuk yang disulitkan.
pt: Concluindo o login criptografado.
ru: Завершение зашифрованного входа.
zh: 正在完成加密登录。

source: Configured
de: Eingerichtet
es: Configuradas
fr: Configurées
it: Configurate
ja: 設定済み
ms: Dikonfigurasi
pt: Configuradas
ru: Настроены
zh: 已设置

source: Confirm new password
de: Neues Passwort bestätigen
es: Confirmar nueva contraseña
fr: Confirmer le nouveau mot de passe
it: Conferma nuova password
ja: 新しいパスワードを確認
ms: Sahkan kata laluan baharu
pt: Confirmar nova senha
ru: Подтвердите новый пароль
zh: 确认新密码

source: Confirm password
de: Passwort bestätigen
es: Confirmar contraseña
fr: Confirmer le mot de passe
it: Conferma password
ja: パスワードを確認
ms: Sahkan kata laluan
pt: Confirmar senha
ru: Подтвердите пароль
zh: 确认密码

source: Connect
de: Verbinden
es: Conectar
fr: Se connecter
it: Connetti
ja: 接続
ms: Sambung
pt: Conectar
ru: Подключить
zh: 连接

source: Connect your T'Day endpoint.
de: Verbinden Sie Ihren T'Day-Endpunkt.
es: Conecta tu endpoint de T'Day.
fr: Connectez votre point de terminaison T'Day.
it: Connetti il tuo endpoint T'Day.
ja: T'Day エンドポイントを接続します。
ms: Sambungkan titik akhir T'Day anda.
pt: Conecte seu endpoint do T'Day.
ru: Подключите свой эндпоинт T'Day.
zh: 连接您的 T'Day 端点。

source: Connecting to server
de: Verbindung zum Server
es: Conectando al servidor
fr: Connexion au serveur
it: Connessione al server
ja: サーバーに接続中
ms: Menyambung ke pelayan
pt: Conectando ao servidor
ru: Подключение к серверу
zh: 正在连接服务器

source: Connecting...
de: Wird verbunden …
es: Conectando…
fr: Connexion…
it: Connessione…
ja: 接続中…
ms: Menyambung…
pt: Conectando…
ru: Подключение…
zh: 正在连接…

source: Copies tasks with a date into a T'Day calendar on this device. Anytime tasks stay out of it. Changes made in the Calendar app are overwritten.
de: Kopiert Aufgaben mit Datum in einen T'Day-Kalender auf diesem Gerät. Jederzeit-Aufgaben bleiben außen vor. Änderungen in der Kalender-App werden überschrieben.
es: Copia las tareas con fecha a un calendario de T'Day en este dispositivo. Las tareas de Cuando sea quedan fuera. Los cambios hechos en la app Calendario se sobrescriben.
fr: Copie les tâches datées dans un calendrier T'Day sur cet appareil. Les tâches À tout moment n'y figurent pas. Les modifications faites dans l'app Calendrier sont écrasées.
it: Copia le attività con una data in un calendario T'Day su questo dispositivo. Le attività Quando capita restano fuori. Le modifiche fatte nell'app Calendario vengono sovrascritte.
ja: 日付のあるタスクを、この端末の T'Day カレンダーにコピーします。いつでもタスクは対象外です。カレンダーアプリで加えた変更は上書きされます。
ms: Menyalin tugasan bertarikh ke kalendar T'Day pada peranti ini. Tugasan Bila-bila masa tidak disertakan. Perubahan yang dibuat dalam apl Kalendar akan ditulis ganti.
pt: Copia as tarefas com data para um calendário do T'Day neste aparelho. As tarefas A qualquer hora ficam de fora. Alterações feitas no app Calendário são sobrescritas.
ru: Копирует задачи с датой в календарь T'Day на этом устройстве. Задачи «В любое время» в него не попадают. Изменения, сделанные в приложении «Календарь», перезаписываются.
zh: 把有日期的任务复制到本设备上的 T'Day 日历。随时任务不会包含在内。在“日历”应用中所做的更改会被覆盖。

source: Could not import that file.
de: Diese Datei konnte nicht importiert werden.
es: No se pudo importar ese archivo.
fr: Impossible d'importer ce fichier.
it: Impossibile importare quel file.
ja: このファイルをインポートできませんでした。
ms: Tidak dapat mengimport fail itu.
pt: Não foi possível importar esse ficheiro.
ru: Не удалось импортировать этот файл.
zh: 无法导入该文件。

source: Could not read that file.
de: Diese Datei konnte nicht gelesen werden.
es: No se pudo leer ese archivo.
fr: Impossible de lire ce fichier.
it: Impossibile leggere quel file.
ja: そのファイルを読み取れませんでした。
ms: Fail itu tidak dapat dibaca.
pt: Não foi possível ler esse arquivo.
ru: Не удалось прочитать этот файл.
zh: 无法读取该文件。

source: Create
de: Erstellen
es: Crear
fr: Créer
it: Crea
ja: 作成
ms: Cipta
pt: Criar
ru: Создать
zh: 创建

source: Create account
de: Konto erstellen
es: Crear cuenta
fr: Créer un compte
it: Crea account
ja: アカウントを作成
ms: Cipta akaun
pt: Criar conta
ru: Создать аккаунт
zh: 创建账户

source: Create list
de: Liste erstellen
es: Crear lista
fr: Créer une liste
it: Crea lista
ja: リストを作成
ms: Cipta senarai
pt: Criar lista
ru: Создать список
zh: 创建列表

source: Create your server account.
de: Erstellen Sie Ihr Server-Konto.
es: Crea tu cuenta del servidor.
fr: Créez votre compte serveur.
it: Crea il tuo account del server.
ja: サーバーアカウントを作成します。
ms: Cipta akaun pelayan anda.
pt: Crie sua conta do servidor.
ru: Создайте свой аккаунт на сервере.
zh: 创建您的服务器账户。

source: Creating account
de: Konto wird erstellt
es: Creando cuenta
fr: Création du compte
it: Creazione account
ja: アカウントを作成中
ms: Mencipta akaun
pt: Criando conta
ru: Создание аккаунта
zh: 正在创建账户

source: Current password
de: Aktuelles Passwort
es: Contraseña actual
fr: Mot de passe actuel
it: Password attuale
ja: 現在のパスワード
ms: Kata laluan semasa
pt: Senha atual
ru: Текущий пароль
zh: 当前密码

source: Daily
de: Täglich
es: Diariamente
fr: Quotidien
it: Ogni giorno
ja: 毎日
ms: Setiap hari
pt: Diariamente
ru: Ежедневно
zh: 每天

source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
it: Scuro
ja: ダーク
ms: Gelap
pt: Escuro
ru: Тёмная
zh: 深色

source: Day Ahead digest
de: Tagesüberblick
es: Resumen del día
fr: Aperçu de la journée
it: Anteprima della giornata
ja: 今日のダイジェスト
ms: Ringkasan hari
pt: Resumo do dia
ru: Дайджест дня
zh: 今日摘要

source: Default reminder
de: Standarderinnerung
es: Recordatorio predeterminado
fr: Rappel par défaut
it: Promemoria predefinito
ja: デフォルトのリマインダー
ms: Peringatan lalai
pt: Lembrete padrão
ru: Напоминание по умолчанию
zh: 默认提醒

source: Defer
de: Verschieben
es: Aplazar
fr: Reporter
it: Rimanda
ja: 延期
ms: Tangguh
pt: Adiar
ru: Отложить
zh: 推迟

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ms: Padam
pt: Excluir
ru: Удалить
zh: 删除

source: Delete list
de: Liste löschen
es: Eliminar lista
fr: Supprimer la liste
it: Elimina lista
ja: リストを削除
ms: Padam senarai
pt: Excluir lista
ru: Удалить список
zh: 删除列表

source: Delete list?
de: Liste löschen?
es: ¿Eliminar lista?
fr: Supprimer la liste ?
it: Eliminare la lista?
ja: リストを削除しますか？
ms: Padam senarai?
pt: Excluir lista?
ru: Удалить список?
zh: 删除列表？

source: Delete local data
de: Lokale Daten löschen
es: Eliminar los datos locales
fr: Supprimer les données locales
it: Elimina i dati locali
ja: ローカルデータを削除
ms: Padam data tempatan
pt: Excluir os dados locais
ru: Удалить локальные данные
zh: 删除本地数据

source: Delete local data?
de: Lokale Daten löschen?
es: ¿Eliminar los datos locales?
fr: Supprimer les données locales ?
it: Eliminare i dati locali?
ja: ローカルデータを削除しますか？
ms: Padam data tempatan?
pt: Excluir os dados locais?
ru: Удалить локальные данные?
zh: 删除本地数据？

source: Done
de: Fertig
es: Listo
fr: Terminé
it: Fatto
ja: 完了
ms: Selesai
pt: Concluído
ru: Готово
zh: 完成

source: Download my data
de: Meine Daten herunterladen
es: Descargar mis datos
fr: Télécharger mes données
it: Scarica i miei dati
ja: データをダウンロード
ms: Muat turun data saya
pt: Descarregar os meus dados
ru: Скачать мои данные
zh: 下载我的数据

source: Due
de: Fällig
es: Vencimiento
fr: Échéance
it: Scadenza
ja: 期限
ms: Tempoh
pt: Vencimento
ru: Срок
zh: 截止

source: Due %@
de: Fällig %@
es: Vence %@
fr: Échéance %@
it: Scadenza %@
ja: 期限 %@
ms: Tamat tempoh %@
pt: Vence %@
ru: Срок %@
zh: 截止 %@

source: Due date
de: Fälligkeitsdatum
es: Fecha de vencimiento
fr: Date d'échéance
it: Data di scadenza
ja: 期限日
ms: Tarikh tamat tempoh
pt: Data de vencimento
ru: Дата выполнения
zh: 截止日期

source: Due time
de: Fälligkeitszeit
es: Hora de vencimiento
fr: Heure d'échéance
it: Ora di scadenza
ja: 期限時刻
ms: Masa tamat tempoh
pt: Hora de vencimento
ru: Время выполнения
zh: 截止时间

source: Due: %@
de: Fällig: %@
es: Vence: %@
fr: Échéance : %@
it: Scadenza: %@
ja: 期限: %@
ms: Tarikh akhir: %@
pt: Vencimento: %@
ru: Срок: %@
zh: 截止：%@

source: Earlier
de: Früher
es: Antes
fr: Plus tôt
it: Prima
ja: 以前
ms: Lebih awal
pt: Anterior
ru: Ранее
zh: 更早

source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
ja: 編集
pt: Editar
ru: Изменить
zh: 编辑

source: Edit task
de: Aufgabe bearbeiten
es: Editar tarea
fr: Modifier la tâche
it: Modifica attività
ja: タスクを編集
ms: Edit tugas
pt: Editar tarefa
ru: Изменить задачу
zh: 编辑任务

source: Editor
de: Bearbeiter
fr: Éditeur
ja: 編集者
ms: Penyunting
ru: Редактор
zh: 编辑者

source: End
de: Ende
es: Fin
fr: Fin
it: Fine
ja: 終了
ms: Tamat
pt: Fim
ru: Конец
zh: 结束

source: Entire series
de: Gesamte Serie
es: Toda la serie
fr: Toute la série
it: Intera serie
ja: シリーズ全体
ms: Seluruh siri
pt: Toda a série
ru: Вся серия
zh: 整个系列

source: Everything you add shows up here, whatever its date.
de: Alles, was du hinzufügst, erscheint hier – egal an welchem Datum.
es: Todo lo que añadas aparece aquí, sea cual sea su fecha.
fr: Tout ce que vous ajoutez apparaît ici, quelle que soit sa date.
it: Tutto ciò che aggiungi compare qui, qualunque sia la data.
ja: 追加したタスクは、日付に関係なくすべてここに表示されます。
ms: Semua yang anda tambah muncul di sini, apa pun tarikhnya.
pt: Tudo o que você adiciona aparece aqui, seja qual for a data.
ru: Всё, что вы добавите, появится здесь — независимо от даты.
zh: 你添加的所有任务都会出现在这里，无论日期。

source: Feature toggle
de: Funktionsschalter
es: Activación de funciones
fr: Activation des fonctionnalités
it: Attivazione funzioni
ja: 機能の切り替え
ms: Togol ciri
pt: Ativação de recursos
ru: Переключатель функций
zh: 功能开关

source: First name
de: Vorname
es: Nombre
fr: Prénom
it: Nome
ja: 名
ms: Nama pertama
pt: Nome
ru: Имя
zh: 名字

source: Flag a task as priority and it will move up here.
de: Markiere eine Aufgabe als Priorität, dann rückt sie hierher.
es: Marca una tarea como prioridad y subirá aquí.
fr: Marquez une tâche comme prioritaire et elle remontera ici.
it: Segna un'attività come prioritaria e salirà qui.
ja: タスクを優先に設定すると、ここに表示されます。
ms: Tandakan tugasan sebagai keutamaan dan ia akan naik ke sini.
pt: Marque uma tarefa como prioridade e ela subirá para aqui.
ru: Отметьте задачу приоритетной — она поднимется сюда.
zh: 把任务标记为优先，它就会移到这里。

source: Float
de: Treiben
es: Flotar
fr: Flotter
it: Fluttua
ja: フロート
ms: Terapung
pt: Flutuar
ru: Отпустить
zh: 放漂

source: Floater
de: Schweber
es: Flotante
fr: Flottant
it: Fluttuante
ja: フローター
ms: Apung
pt: Flutuante
ru: Плавающие
zh: 浮动

source: Floater task
de: Schweber-Aufgabe
es: Tarea flotante
fr: Tâche flottante
it: Attività fluttuante
ja: フロータータスク
ms: Tugas apung
pt: Tarefa flutuante
ru: Плавающая задача
zh: 浮动任务

source: Floaters have no due date — write one down and it will wait until you are ready.
de: Floater haben kein Fälligkeitsdatum – notiere einen, er wartet, bis du bereit bist.
es: Los flotantes no tienen fecha límite: anota uno y esperará hasta que estés listo.
fr: Les flottantes n'ont pas d'échéance : notez-en une, elle attendra que vous soyez prêt.
it: I flottanti non hanno scadenza: annotane uno e aspetterà finché non sei pronto.
ja: フローターに期限はありません。書き留めておけば、準備ができるまで待ってくれます。
ms: Floater tiada tarikh akhir — catat satu dan ia akan menunggu sehingga anda bersedia.
pt: Os flutuantes não têm prazo — anote um e ele esperará até você estar pronto.
ru: У плавающих задач нет срока: запишите одну, и она подождёт, пока вы будете готовы.
zh: 浮动任务没有截止日期——记下一个，它会一直等你。

source: Forgot password?
de: Passwort vergessen?
es: ¿Olvidaste tu contraseña?
fr: Mot de passe oublié ?
it: Password dimenticata?
ja: パスワードをお忘れですか？
ms: Lupa kata laluan?
pt: Esqueceu a senha?
ru: Забыли пароль?
zh: 忘记密码？

source: Give a task a date and it will line up here.
de: Gib einer Aufgabe ein Datum, dann reiht sie sich hier ein.
es: Dale una fecha a una tarea y se ordenará aquí.
fr: Donnez une date à une tâche et elle s'alignera ici.
it: Dai una data a un'attività e si metterà in fila qui.
ja: タスクに日付を設定すると、ここに並びます。
ms: Beri tugasan satu tarikh dan ia akan beratur di sini.
pt: Dê uma data a uma tarefa e ela entrará na fila aqui.
ru: Задайте задаче дату — она встанет в этот список.
zh: 给任务设置日期，它就会排在这里。

source: How-To & Tips
de: Anleitung & Tipps
es: Cómo se usa y consejos
fr: Guide & astuces
it: Guida e consigli
ja: 使い方とヒント
ms: Panduan & Petua
pt: Como fazer e dicas
ru: Инструкции и советы
zh: 使用方法与技巧

source: I already have an account
de: Ich habe bereits ein Konto
es: Ya tengo una cuenta
fr: J'ai déjà un compte
it: Ho già un account
ja: すでにアカウントを持っています
ms: Saya sudah ada akaun
pt: Já tenho uma conta
ru: У меня уже есть аккаунт
zh: 我已有账户

source: Import
de: Importieren
es: Importar
fr: Importer
it: Importa
ja: インポート
pt: Importar
ru: Импорт
zh: 导入

source: Import complete — added %@ items.
de: Import abgeschlossen — %@ Elemente hinzugefügt.
es: Importación completa: se añadieron %@ elementos.
fr: Importation terminée — %@ éléments ajoutés.
it: Importazione completata — aggiunti %@ elementi.
ja: インポートが完了しました — %@ 件を追加しました。
ms: Import selesai — %@ item ditambah.
pt: Importação concluída — %@ itens adicionados.
ru: Импорт завершён — добавлено элементов: %@.
zh: 导入完成 — 已添加 %@ 个项目。

source: Import data?
de: Daten importieren?
es: ¿Importar datos?
fr: Importer les données ?
it: Importare i dati?
ja: データをインポートしますか？
pt: Importar dados?
ru: Импортировать данные?
zh: 导入数据？

source: Important
de: Wichtig
es: Importante
it: Importante
ja: 重要
ms: Penting
pt: Importante
ru: Важное
zh: 重要

source: Incompatible
de: Inkompatibel
it: Incompatibile
ja: 互換性なし
ms: Tidak serasi
pt: Incompatível
ru: Несовместимо
zh: 不兼容

source: Installed
de: Installiert
es: Instalada
fr: Installée
it: Installata
ja: インストール済み
ms: Dipasang
pt: Instalada
ru: Установлено
zh: 已安装

source: Installed Version
de: Installierte Version
es: Versión instalada
fr: Version installée
it: Versione installata
ja: インストール済みバージョン
ms: Versi Dipasang
pt: Versão instalada
ru: Установленная версия
zh: 已安装版本

source: Italic
de: Kursiv
es: Cursiva
fr: Italique
it: Corsivo
ja: 斜体
ms: Condong
pt: Itálico
ru: Курсив
zh: 斜体

source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua
ja: 言語
ms: Bahasa
pt: Idioma
ru: Язык
zh: 语言

source: Last attempt
de: Letzter Versuch
es: Último intento
fr: Dernière tentative
it: Ultimo tentativo
ja: 最後の試行
ms: Cubaan terakhir
pt: Última tentativa
ru: Последняя попытка
zh: 上次尝试

source: Last synced
de: Zuletzt synchronisiert
es: Última sincronización
fr: Dernière synchronisation
it: Ultima sincronizzazione
ja: 最終同期
ms: Penyegerakan terakhir
pt: Última sincronização
ru: Последняя синхронизация
zh: 上次同步

source: Later today
de: Später heute
es: Más tarde hoy
fr: Plus tard aujourd'hui
it: Più tardi oggi
ja: 今日の後で
ms: Kemudian hari ini
pt: Mais tarde hoje
ru: Позже сегодня
zh: 今天晚些时候

source: Latest
de: Neueste
es: Más reciente
fr: Dernière
it: Ultima
ja: 最新
ms: Terkini
pt: Mais recente
ru: Последняя
zh: 最新

source: Leave list
de: Liste verlassen
es: Salir de la lista
fr: Quitter la liste
it: Abbandona elenco
ja: リストから退出
ms: Tinggalkan senarai
pt: Sair da lista
ru: Покинуть список
zh: 退出列表

source: Leave local workspace
de: Lokalen Arbeitsbereich verlassen
es: Salir del espacio local
fr: Quitter l'espace local
it: Esci dallo spazio locale
ja: ローカルワークスペースを終了
ms: Keluar dari ruang kerja setempat
pt: Sair do espaço local
ru: Выйти из локального пространства
zh: 退出本地工作区

source: Let it go
de: Loslassen
es: Dejarla ir
fr: Laisser partir
it: Lascia andare
ja: 手放す
ms: Lepaskan
pt: Deixar ir
ru: Отпустить её
zh: 放手

source: Light
de: Hell
es: Claro
fr: Clair
it: Chiaro
ja: ライト
ms: Cerah
pt: Claro
ru: Светлая
zh: 浅色

source: List
de: Liste
es: Lista
fr: Liste
it: Elenco
ja: リスト
ms: Senarai
pt: Lista
ru: Список
zh: 列表

source: List deleted
de: Liste gelöscht
es: Lista eliminada
fr: Liste supprimée
it: Lista eliminata
ja: リストを削除しました
ms: Senarai dipadamkan
pt: Lista excluída
ru: Список удалён
zh: 列表已删除

source: List name
de: Listenname
es: Nombre de la lista
fr: Nom de la liste
it: Nome della lista
ja: リスト名
ms: Nama senarai
pt: Nome da lista
ru: Название списка
zh: 列表名称

source: List settings
de: Listeneinstellungen
es: Ajustes de la lista
fr: Réglages de la liste
it: Impostazioni elenco
ja: リスト設定
ms: Tetapan senarai
pt: Configurações da lista
ru: Настройки списка
zh: 列表设置

source: Loading your workspace.
de: Ihr Arbeitsbereich wird geladen.
es: Cargando tu espacio de trabajo.
fr: Chargement de votre espace de travail.
it: Caricamento del tuo spazio di lavoro.
ja: ワークスペースを読み込んでいます。
ms: Memuatkan ruang kerja anda.
pt: Carregando seu espaço de trabalho.
ru: Загрузка рабочего пространства.
zh: 正在加载您的工作区。

source: Local data deleted.
de: Lokale Daten gelöscht.
es: Datos locales eliminados.
fr: Données locales supprimées.
it: Dati locali eliminati.
ja: ローカルデータを削除しました。
ms: Data tempatan dipadam.
pt: Dados locais excluídos.
ru: Локальные данные удалены.
zh: 本地数据已删除。
